tap "bazelbuild/tap"
tap "caskroom/cask"
tap "filippo.io/age", "https://filippo.io/age"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "age"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "azure-cli"
brew "bazaar"
brew "bear"
brew "binutils"
brew "cmake"
brew "coreutils"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "python"
brew "graphviz"
brew "hugo"
brew "libksba"
brew "libtermkey"
brew "libyaml"
brew "llvm"
brew "maven"
brew "modd"
brew "mysql@5.6"
brew "neovim", args: ["HEAD"]
brew "nmap"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "redis"
brew "starship"
brew "tesseract"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "yarn"
brew "zlib"
cask "gimp"
cask "java"
cask "java8"
cask "julia"
